/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Kho quảng cáo không khả dụng";

/* App configuration error message */
"Application has iAd Network configuration error" = "Ứng dụng gặp lỗi cấu hình Mạng iAd";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Giao diện biểu ngữ có thể xem được nhưng không có nội dung";

/* Loading throttled error message */
"Loading throttled" = "Tải bị giảm";

/* Unknown error message */
"Unknown error" = "Lỗi không xác định";

